<? 

$params = array(
	"TITLE" => "Что нужно, чтобы государство заплатило за вас ипотеку",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
		"Полезные советы" => "advices-list.php",
	),
);

include "header.php";

?>
<div class="b-detail-advice">
	<div class="b-block">
		<div class="b-detail-advice-img" style="background-image: url('i/detail-advice.jpg');"></div>
		<div class="b-text">
			<p>Для того, чтобы получить деньги от государства на погашение ипотеки, заемщик должен соответствовать одновременно 6 критериям, указанным ниже. Для того, чтобы получить деньги от государства на погашение ипотеки, заемщик должен соответствовать одновременно 6 критериям, указанным ниже.</p>
			<ol>
				<li>Вы должны быть гражданином России и попадать под одну из категорий:
					<ul>
						<li>есть несовершеннолетние дети, либо вы являетесь опекуном несовершеннолетних детей; </li>
						<li>инвалиды, или имеющие детей инвалидов; </li>
						<li>ветераны боевых действий; </li>
						<li>на иждивении есть лица до 24 лет, учащиеся по очной форме обучения, в том числе в аспирантуре, ординатуре, интернатуре и т.д.</li>
					</ul>
				</li>
				<li>
					У вас сильно упали доходы из-за платежей по кредиту, а сами платежи резко выросли. Размер планового ежемесячного платежа должен увеличиться не менее чем на 30%. При этом доход семьи, за вычетом ежемесячных платежей по кредиту, за три месяца не должен превышать двух прожиточных минимумов на члена семьи.
				</li>
				<li>
					Обеспечением по кредиту должно быть само жилье, на которое он взят.
				</li>
				<li>
					Однокомнатная квартира должна быть не более 45 кв. м., двухкомнатная 65 кв. м., трехкомнатная - не более 85 кв. м.
				</li>
				<li>
					Ипотечная квартира должна быть единственным жильем.
				</li>
				<li>
					Кредитный договор должен быть заключен не раньше, чем за 12 месяцев до подачи заявления на реструктуризацию.
				</li>
			</ol>
		</div>
	</div>
</div>

<? include "advices.php"; ?>

<? include "footer.php"; ?>