<? 

$params = array(
	"TITLE" => "О кооперативе",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
	),
);

include "header.php";

?>
	
<div class="b-content fadeDown anim delay500" data-cont=".b-breadcrumbs">
	<div class="b-block clearfix">
		<div class="b-left-block">
			<div class="b-text">
				<h4>Кредитный потребительский кооператив граждан (КПКГ) «Сибирский кредит»</h4>
				<p>— это добровольный союз жителей, постоянно или временно зарегистрированных в установленном порядке на территории, не выходящей за пределы Томской области, Новосибирской области, Кемеровской области, Красноярского края, Алтайского края, входящих в состав Сибирского федерального округа, объединивших личные сбережения для оказания взаимовыгодных финансовых услуг друг другу: выдачи займов, хранения и накопления сбережений.<br><br>КПКГ «Сибирский кредит» был создан 19 августа 2005 года. Деятельность кооператива регулируется законом РФ №190 — ФЗ «О кредитной кооперации» от 18.07.2009 года. С 18 июня 2009 года КПКГ «Сибирский кредит» — член Ассоциации КПКГ Томской области.<br><br>КПКГ «Сибирский кредит» — неоднократный победитель конкурсов Администрации Томской области среди микрокредитных организаций, финансовый партнёр областного Департамента развития предпринимательства и реального сектора экономики Томской области по совместному финансированию предпринимателей — победителей конкурсов «Первый шаг» и «Бизнес– старт».</p>
				<img src="i/cooperative-inner.jpg" alt="">
				<p>Членами кооператива могут быть дееспособные физические лица, достигшие 16-летнего возраста, в том числе зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей, проживающие на территории Сибирского федерального округа.<br><br>Сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 200 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей, вступительный взнос — 180 рублей.<br><br>Для пенсионеров сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 20 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей. От вступительного взноса решением общего собрания пайщиков пенсионеры освобождены.</p>
				<br>
				<br>
				<br>
				<h4 class="green">Центральный офис КПКГ «Сибирский кредит»</h4>
				<p>г. Томск, пер. Совпартшкольный, 12,<br><br>тел.: (3822) 51-36-14, 51-58-92, 51-47-09.</p>
			</div>
		</div>
		<div class="b-right-block sticky">
			<svg xmlns="http://www.w3.org/2000/svg" class="webvrLogo" id="webvrLogo" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 1000 1000">
			  <path d="M127 259h746v482H127z" class="st0" fill="#3a46ff"/>
			  <circle r="86" class="st1" fill="#fff">
			    <animateTransform attributeName="transform" attributeType="XML" type="translate" values="292.7 500" dur="0s" repeatCount="indefinite"/>
			    <animateTransform attributeName="transform" attributeType="XML" type="scale" values="1,0.05;1,1;1,1;1,0.05;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;" dur="7s" begin="webvrLogo.mouseover" end="webvrLogo.mouseout" repeatCount="indefinite" additive="sum"/>
			  </circle>
			  <circle r="86" class="st1" fill="#fff">
			    <animateTransform attributeName="transform" attributeType="XML" type="translate" values="707.3 500" dur="0s" repeatCount="indefinite"/>
			    <animateTransform attributeName="transform" attributeType="XML" type="scale" values="1,0.05;1,1;1,1;1,0.05;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;1,1;" dur="7s" begin="webvrLogo.mouseover" end="webvrLogo.mouseout" repeatCount="indefinite" additive="sum"/>
			  </circle>
			  <path d="M485 447h30v106h-30z" class="st1"/>
			</svg>
			<a href="online-reception.php" class="b-white-tile b-cooperative-tile">
				<span class="b-cooperative-tile-title">Онлайн-<br>приёмная</span>
				<div class="b-cooperative-tile-img b-man-illustration">
					<div class="b-blob-cont">
						<svg viewbox="-70 -70 234 234" id='id1'>
							<path fill="#fff4b8" >
							    <animate attributeName="d" dur="12s" repeatCount="indefinite" begin="id1.mouseover" values="
					              M112.089 11.9664C151.089 -15.1265 212.089 23.9666 227.089 65.4669C238.668 97.5 202.089 73.4623 173.427 82C149.927 89 161.573 195.5 55.5 159C16.1387 145.456 -4.6196 79.7779 8.08942 59.9668C25.0894 33.4668 87.0894 29.3336 112.089 11.9664Z;

					              M92.5 62.5C131.5 35.4071 185.5 -33.0004 222 21.9998C243.5 58.999 211.245 142.465 186 158.499C149 182 79.5 151.5 51 129.999C21.7637 107.943 -5.20902 84.8106 7.50001 64.9995C24.5 38.4995 67.5 79.8672 92.5 62.5Z;

					              M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;

					              M48.1605 29.4155C87.1605 2.32257 152.16 -5.67786 193.185 29.416C299.16 130.823 154.661 192.416 104.661 152.823C68.1605 111.416 89.1605 94.416 68.6605 83.416C39.6605 67.855 16.6605 102.416 4.6605 83.416C3.16052 78.916 -6.8395 67.6236 48.1605 29.4155Z;

					              M60.3676 32.8393C99.3675 5.74641 138.343 -9.75477 179.368 25.3391C280.368 148.34 203.868 173.756 132.368 161.839C84.3675 153.839 67.3676 154.839 46.8676 143.839C17.8676 128.278 0.867554 87.8398 5.86755 64.8398C11.072 40.8994 45.3676 43.2597 60.3676 32.8393Z;

					              M112.089 11.9664C151.089 -15.1265 212.089 23.9666 227.089 65.4669C238.668 97.5 202.089 73.4623 173.427 82C149.927 89 161.573 195.5 55.5 159C16.1387 145.456 -4.6196 79.7779 8.08942 59.9668C25.0894 33.4668 87.0894 29.3336 112.089 11.9664Z;"/>
						  </path>
						</svg> 
					</div>
					<div class="illustration-image"></div>
				</div>
			</a>
			<a href="documents.php" class="b-white-tile b-cooperative-tile">
				<span class="b-cooperative-tile-title">Документы</span>
				<div class="b-cooperative-tile-img b-doc-illustration">
					<div class="b-blob-cont">
						<svg viewbox="-70 -70 234 234">
							<path fill="#D8FFC5">
							    <animate attributeName="d" dur="12s" repeatCount="indefinite" values="
							    M48.1605 29.4155C87.1605 2.32257 152.16 -5.67786 193.185 29.416C299.16 130.823 154.661 192.416 104.661 152.823C68.1605 111.416 89.1605 94.416 68.6605 83.416C39.6605 67.855 16.6605 102.416 4.6605 83.416C3.16052 78.916 -6.8395 67.6236 48.1605 29.4155Z;

							    M60.3676 32.8393C99.3675 5.74641 138.343 -9.75477 179.368 25.3391C280.368 148.34 203.868 173.756 132.368 161.839C84.3675 153.839 67.3676 154.839 46.8676 143.839C17.8676 128.278 0.867554 87.8398 5.86755 64.8398C11.072 40.8994 45.3676 43.2597 60.3676 32.8393Z;

					            M112.089 11.9664C151.089 -15.1265 212.089 23.9666 227.089 65.4669C238.668 97.5 202.089 73.4623 173.427 82C149.927 89 161.573 195.5 55.5 159C16.1387 145.456 -4.6196 79.7779 8.08942 59.9668C25.0894 33.4668 87.0894 29.3336 112.089 11.9664Z;

					            M92.5 62.5C131.5 35.4071 185.5 -33.0004 222 21.9998C243.5 58.999 211.245 142.465 186 158.499C149 182 79.5 151.5 51 129.999C21.7637 107.943 -5.20902 84.8106 7.50001 64.9995C24.5 38.4995 67.5 79.8672 92.5 62.5Z;

					            M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;

					            M48.1605 29.4155C87.1605 2.32257 152.16 -5.67786 193.185 29.416C299.16 130.823 154.661 192.416 104.661 152.823C68.1605 111.416 89.1605 94.416 68.6605 83.416C39.6605 67.855 16.6605 102.416 4.6605 83.416C3.16052 78.916 -6.8395 67.6236 48.1605 29.4155Z;"/>
						  </path>
						</svg> 
					</div>
					<div class="illustration-image"></div>
				</div>
			</a>
			<a href="shareholder.php" class="b-white-tile b-cooperative-tile">
				<span class="b-cooperative-tile-title">Cтать пайщиком</span>
				<div class="b-cooperative-tile-img b-woman-illustration">
					<div class="b-blob-cont">
						<svg viewbox="-70 -70 234 234">
							<path fill="#fff4b8">
							    <animate attributeName="d" dur="12s" repeatCount="indefinite" values="
					              M60.3676 32.8393C99.3675 5.74641 138.343 -9.75477 179.368 25.3391C280.368 148.34 203.868 173.756 132.368 161.839C84.3675 153.839 67.3676 154.839 46.8676 143.839C17.8676 128.278 0.867554 87.8398 5.86755 64.8398C11.072 40.8994 45.3676 43.2597 60.3676 32.8393Z;

					              M112.089 11.9664C151.089 -15.1265 212.089 23.9666 227.089 65.4669C238.668 97.5 202.089 73.4623 173.427 82C149.927 89 161.573 195.5 55.5 159C16.1387 145.456 -4.6196 79.7779 8.08942 59.9668C25.0894 33.4668 87.0894 29.3336 112.089 11.9664Z;

					              M92.5 62.5C131.5 35.4071 185.5 -33.0004 222 21.9998C243.5 58.999 211.245 142.465 186 158.499C149 182 79.5 151.5 51 129.999C21.7637 107.943 -5.20902 84.8106 7.50001 64.9995C24.5 38.4995 67.5 79.8672 92.5 62.5Z;

					              M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;

					              M48.1605 29.4155C87.1605 2.32257 152.16 -5.67786 193.185 29.416C299.16 130.823 154.661 192.416 104.661 152.823C68.1605 111.416 89.1605 94.416 68.6605 83.416C39.6605 67.855 16.6605 102.416 4.6605 83.416C3.16052 78.916 -6.8395 67.6236 48.1605 29.4155Z;

					              M60.3676 32.8393C99.3675 5.74641 138.343 -9.75477 179.368 25.3391C280.368 148.34 203.868 173.756 132.368 161.839C84.3675 153.839 67.3676 154.839 46.8676 143.839C17.8676 128.278 0.867554 87.8398 5.86755 64.8398C11.072 40.8994 45.3676 43.2597 60.3676 32.8393Z;"/>
						  </path>
						</svg> 
					</div>
					<div class="illustration-image"></div>
				</div>
			</a>
		</div>
	</div>
</div>


<? include "advices.php"; ?>

<? include "footer.php"; ?>