<? 

$params = array(
	"TITLE" => "О кооперативе",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
	),
);

include "header.php";

?>
	
<div class="b-content">
	<div class="b-block clearfix">
		<div class="b-left-block">
			<div class="b-text">
				<h4>Кредитный потребительский кооператив граждан (КПКГ) «Сибирский кредит»</h4>
				<p>— это добровольный союз жителей, постоянно или временно зарегистрированных в установленном порядке на территории, не выходящей за пределы Томской области, Новосибирской области, Кемеровской области, Красноярского края, Алтайского края, входящих в состав Сибирского федерального округа, объединивших личные сбережения для оказания взаимовыгодных финансовых услуг друг другу: выдачи займов, хранения и накопления сбережений.<br><br>КПКГ «Сибирский кредит» был создан 19 августа 2005 года. Деятельность кооператива регулируется законом РФ №190 — ФЗ «О кредитной кооперации» от 18.07.2009 года. С 18 июня 2009 года КПКГ «Сибирский кредит» — член Ассоциации КПКГ Томской области.<br><br>КПКГ «Сибирский кредит» — неоднократный победитель конкурсов Администрации Томской области среди микрокредитных организаций, финансовый партнёр областного Департамента развития предпринимательства и реального сектора экономики Томской области по совместному финансированию предпринимателей — победителей конкурсов «Первый шаг» и «Бизнес– старт».</p>
				<img src="i/cooperative-inner.jpg" alt="">
				<p>Членами кооператива могут быть дееспособные физические лица, достигшие 16-летнего возраста, в том числе зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей, проживающие на территории Сибирского федерального округа.<br><br>Сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 200 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей, вступительный взнос — 180 рублей.<br><br>Для пенсионеров сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 20 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей. От вступительного взноса решением общего собрания пайщиков пенсионеры освобождены.</p>
				<br>
				<br>
				<br>
				<h4 class="green">Центральный офис КПКГ «Сибирский кредит»</h4>
				<p>г. Томск, пер. Совпартшкольный, 12,<br><br>тел.: (3822) 51-36-14, 51-58-92, 51-47-09.</p>
			</div>
		</div>
		<div class="b-right-block sticky">
			<a href="online-reception.php" class="b-white-tile b-cooperative-tile">
				<span class="b-cooperative-tile-title">Онлайн-<br>приёмная</span>
				<span class="b-cooperative-tile-img b-man-illustration"></span>
			</a>
			<a href="documents.php" class="b-white-tile b-cooperative-tile">
				<span class="b-cooperative-tile-title">Документы</span>
				<span class="b-cooperative-tile-img b-doc-illustration"></span>
			</a>
			<a href="shareholder.php" class="b-white-tile b-cooperative-tile">
				<span class="b-cooperative-tile-title">Cтать пайщиком</span>
				<span class="b-cooperative-tile-img b-shareholder-illustration"></span>
			</a>
		</div>
	</div>
</div>


<? include "advices.php"; ?>

<? include "footer.php"; ?>