<? 

$params = array(
	"TITLE" => "КПКГ «Сибирский кредит» выступил спонсором конкурса детского рисунка",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
		"Новости" => "news.php",
	),
);

include "header.php";

?>
<div class="b-detail-news">
	<div class="b-block">
		<div class="b-news-date">10.02.2019</div>
		<div class="b-text">
			<h4>КПКГ «Сибирский кредит» выступил спонсором конкурса детского рисунка, посвященного 74-й годовщине победы в Великой Отечественной Войне «Война. Победа. Память». Конкурс проходил с 15 апреля по 15 мая 2019 года в районном поселке Мошково Новосибирской области. В конкурсе приняли участие учащиеся МКОУ Белоярской СОШ и МБОУ Мошковской СОШ №1.</h4>
			<p>— это добровольный союз жителей, постоянно или временно зарегистрированных в установленном порядке на территории, не выходящей за пределы Томской области, Новосибирской области, Кемеровской области, Красноярского края, Алтайского края, входящих в состав Сибирского федерального округа, объединивших личные сбережения для оказания взаимовыгодных финансовых услуг друг другу: выдачи займов, хранения и накопления сбережений. <br><br>КПКГ «Сибирский кредит» был создан 19 августа 2005 года. Деятельность кооператива регулируется законом РФ №190 — ФЗ «О кредитной кооперации» от 18.07.2009 года. С 18 июня 2009 года КПКГ «Сибирский кредит» — член Ассоциации КПКГ Томской области. <br><br>КПКГ «Сибирский кредит» — неоднократный победитель конкурсов Администрации Томской области среди микрокредитных организаций, финансовый партнёр областного Департамента развития предпринимательства и реального сектора экономики Томской области по совместному финансированию предпринимателей — победителей конкурсов «Первый шаг» и «Бизнес– старт».</p>
			<img src="i/detail-news.jpg">
			<p>Членами кооператива могут быть дееспособные физические лица, достигшие 16-летнего возраста, в том числе зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей, проживающие на территории Сибирского федерального округа. <br><br>Сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 200 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей, вступительный взнос — 180 рублей. <br><br>Для пенсионеров сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 20 рублей, из них членский взнос —  10 рублей, паевой взнос — 10 рублей. От вступительного взноса решением общего собрания пайщиков пенсионеры освобождены.</p>
		</div>
	</div>
</div>

<? include "advices.php"; ?>

<? include "footer.php"; ?>