<? 

$params = array(
	"TITLE" => "Стать пайщиком",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
		"О кооперативе" => "index.php"
	),
);

include "header.php";

?>
<div class="b-shareholder fadeDown anim delay300" data-cont=".b-breadcrumbs">
	<div class="b-block">
		<div class="b-shareholder-illustration mobile">
			<div class="b-blob-cont">
				<svg viewbox="0 0 234 234">
					<path fill="#FFF4B8">
					    <animate attributeName="d" dur="12s" repeatCount="indefinite" values="
			              M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;

			              M48.1605 29.4155C87.1605 2.32257 152.16 -5.67786 193.185 29.416C299.16 130.823 154.661 192.416 104.661 152.823C68.1605 111.416 89.1605 94.416 68.6605 83.416C39.6605 67.855 16.6605 102.416 4.6605 83.416C3.16052 78.916 -6.8395 67.6236 48.1605 29.4155Z;

			              M60.3676 32.8393C99.3675 5.74641 138.343 -9.75477 179.368 25.3391C280.368 148.34 203.868 173.756 132.368 161.839C84.3675 153.839 67.3676 154.839 46.8676 143.839C17.8676 128.278 0.867554 87.8398 5.86755 64.8398C11.072 40.8994 45.3676 43.2597 60.3676 32.8393Z;

			              M112.089 11.9664C151.089 -15.1265 212.089 23.9666 227.089 65.4669C238.668 97.5 202.089 73.4623 173.427 82C149.927 89 161.573 195.5 55.5 159C16.1387 145.456 -4.6196 79.7779 8.08942 59.9668C25.0894 33.4668 87.0894 29.3336 112.089 11.9664Z;

			              M92.5 62.5C131.5 35.4071 185.5 -33.0004 222 21.9998C243.5 58.999 211.245 142.465 186 158.499C149 182 79.5 151.5 51 129.999C21.7637 107.943 -5.20902 84.8106 7.50001 64.9995C24.5 38.4995 67.5 79.8672 92.5 62.5Z;

			              M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;"/>
				  </path>
				</svg> 
			</div>
			<div class="illustration-image"></div>
		</div>
		<div class="b-shareholder-text">
			В соответствии с требованиями Базового стандарта защиты прав и интересов физических и юридических лиц - получателей финансовых услуг, оказываемых членами саморегулируемых организаций в сфере финансового рынка, объединяющих кредитные потребительские кооперативы (утвержденные Банком России 14.12.2017г.), кооператив оказывает услуги исключительно членам (пайщикам) кооператива.<br><br>
			Для того чтобы стать пайщиком КПКГ "Сибирский кредит" необходимо заполнить заявление на вступление в кооператив.<br><br>
			Членами кооператива могут быть дееспособные физические лица, достигшие 16-летнего возраста, в том числе зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей, проживающие на территории Сибирского федерального округа.<br><br>
			Сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 200 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей, вступительный взнос — 180 рублей.<br><br>
			Для пенсионеров сумма денежного взноса при вступлении в КПКГ «Сибирский кредит» составляет 20 рублей, из них членский взнос — 10 рублей, паевой взнос — 10 рублей. От вступительного взноса решением общего собрания пайщиков пенсионеры освобождены.
		</div>
		<div class="b-shareholder-illustration desktop fadeDown anim delay400" data-offset="100">
			<div class="b-blob-cont">
				<svg viewbox="0 0 234 234">
					<path fill="#FFF4B8">
					    <animate attributeName="d" dur="12s" repeatCount="indefinite" values="
			              M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;

			              M48.1605 29.4155C87.1605 2.32257 152.16 -5.67786 193.185 29.416C299.16 130.823 154.661 192.416 104.661 152.823C68.1605 111.416 89.1605 94.416 68.6605 83.416C39.6605 67.855 16.6605 102.416 4.6605 83.416C3.16052 78.916 -6.8395 67.6236 48.1605 29.4155Z;

			              M60.3676 32.8393C99.3675 5.74641 138.343 -9.75477 179.368 25.3391C280.368 148.34 203.868 173.756 132.368 161.839C84.3675 153.839 67.3676 154.839 46.8676 143.839C17.8676 128.278 0.867554 87.8398 5.86755 64.8398C11.072 40.8994 45.3676 43.2597 60.3676 32.8393Z;

			              M112.089 11.9664C151.089 -15.1265 212.089 23.9666 227.089 65.4669C238.668 97.5 202.089 73.4623 173.427 82C149.927 89 161.573 195.5 55.5 159C16.1387 145.456 -4.6196 79.7779 8.08942 59.9668C25.0894 33.4668 87.0894 29.3336 112.089 11.9664Z;

			              M92.5 62.5C131.5 35.4071 185.5 -33.0004 222 21.9998C243.5 58.999 211.245 142.465 186 158.499C149 182 79.5 151.5 51 129.999C21.7637 107.943 -5.20902 84.8106 7.50001 64.9995C24.5 38.4995 67.5 79.8672 92.5 62.5Z;

			              M15.1235 54.8552C39.2807 17.115 148.806 -4.74239 191.525 24.5938C244.033 60.6654 247.741 137.296 203.299 156.317C171.719 169.779 146.735 123.834 119.488 123.834C88.4826 123.834 55.4232 137.244 28.3856 128.096C13.6529 123.082 -19.2325 108.548 15.1235 54.8552Z;"/>
				  </path>
				</svg> 
			</div>
			<div class="illustration-image"></div>
		</div>
	</div>
</div>

<div class="b-shareholder-docs fadeDown anim" data-offset="100">
	<div class="b-block">
		<div class="b-title-with-button">
			<h3>Документы</h3>
			<a href="documents.php" class="b-small-btn">Все документы</a>
		</div>
		<div class="b-documents clearfix">
			<div class="b-documents-left">
				<a href="javascript:void(0);" class="b-document"><span class="b-document-icon"></span><span class="b-document-text">Информация для получателей финансовых услуг</span></a>
				<a href="javascript:void(0);" class="b-document"><span class="b-document-icon"></span><span class="b-document-text">Положение об обрабоке и защите персональных данных</span></a>
				<a href="javascript:void(0);" class="b-document"><span class="b-document-icon"></span><span class="b-document-text">Заявление на вступление в&nbsp;кооператив</span></a>
				<a href="javascript:void(0);" class="b-document"><span class="b-document-icon"></span><span class="b-document-text">Устав КПКГ«Сибирский кредит»</span></a>
				<a href="javascript:void(0);" class="b-document"><span class="b-document-icon"></span><span class="b-document-text">Согласие на обработку персональных данных</span></a>
			</div>
		</div>
	</div>
</div>

<div class="b-shareholder-advices-mobile">
<? include "advices.php"; ?>
</div>

<? include "footer.php"; ?>